{"viajes":[
		{
			"id":1,
			"nombre":"Ruta 1: Ermita de los Desamparados-Buendía-Ercávica.",
			"zona":"alcarria",
			"oferta":false,
			"paradas":3, 
			"miniatura":"ruta1.png",
			"imagenes":[ "ermitaDesamparados.png","buendia.png","ercavica.png" ],
			"piesFoto":[ "Ermita de Nuestra Señora de los Desamparados, en Buendía.",
			             "Ruta de las Caras de Buendía.",
			             "Vista aérea del Yacimiento romano de Ercávica." ],
			"parada1":{
				"titulo":"A doce kilómetros de la localidad de Buendía y a orillas del Río Guadiela nos encontramos la Ermita de Nuestra Señora de los Desamparados:",
				"descripcion":[ "Este paraje también es conocido como “El Sitio”, ya que fue el lugar donde se apareció la Virgen en el siglo XVI.",
							   	"Las inmediaciones de la ermita están perfectamente acondicionadas con merenderos, fuente de agua potable, numerosos bancos, incluso cuartos de baño, para poder disfrutar todo el tiempo que se quiera del espectacular paisaje." ]
			},
			"parada2":{
				"titulo":"Buendía se ha convertido, en los últimos años, en uno de los municipios más visitados de la Alcarria conquense:",
				"descripcion":[	"Plaza Mayor.",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Ayuntamiento de Buendía.",
								"Cámara del Duque, antigua residencia del Conde de Buendía.",
								"Plaza Ruiz Járabo y su quiosco de música con vistas a la Sierra de Altamira.",
								"Pósito Pío o Casa de la Tercia, reconvertido en Museo del Carro.",
								"Museo de la Botica.",
								"Tramos de la antigua Muralla.",
								"Puerta del Sol y Puerta Calzada.",
								"Cuevas del Cerro que se utilizaban para almacenar vino.",
								"Pantano de Buendía, ideal para bañarse, pescar o escalar.",
								"Ruta de las Caras. Compuesta por 18 esculturas y bajorrelieves." ],
			},
			"parada3":{
				"titulo":"Ercávica, en Cañaveruelas, nos muestra un perfecto ejemplo de ciudad hispano-romana:",
				"descripcion":[	"Acceso al yacimiento.",
								"Recinto amurallado.",
								"Domus o casa romana (eran las viviendas de las familias con cierto nivel económico).",
								"Foro.",
								"Domus Aterrazada.",
								"Insula de las cisternas.",
								"Puerta Sur." ]
			},
			"precio":{
				"desdeMadrid":150,
				"desdeCuenca":97
			}
		},{
			"id":2,
			"nombre":"Ruta 2: Huete-La Cava de Garcinarro-Valdeolivas.",
			"zona":"alcarria",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta2.png",
			"imagenes":[ "huete.png","laCava.png","valdeolivas.png" ],
			"piesFoto":[ "Ruinas de la antigua Iglesia de Ntra. Sra. de Atienza. Huete.",
			             "Yacimiento arqueológico La Cava de Garcinarro.",
			             "Ermita de San Quirico, en las afueras de Valdeolivas." ],
			"parada1":{
				"titulo":"Excursión por las calles de Huete y su conjunto arquitectónico impresionante:",
				"descripcion":[ "Monasterio de la Merced.",
								"Convento de Jesús y María.",
								"Iglesia de Nuestra Señora de Atienza.",
								"Iglesia de Santo Domingo de Guzmán.",
								"Colegio de los Jesuitas.",
						    	"Iglesia de San Nicolás el Real de Medina.",
								"Iglesia de San Pedro.",
								"Palacio de los Condes de Garcinarro.",
								"Palacio de los Amoraga.",
								"Casa de los Linajes.",
								"Pósito Real.",
								"Palacio Episcopal.",
								"Puerta de Almazán.",
								"Torre del Reloj.",
								"Puerta de Medina.",
								"Pasadizo del Callejón del Moro.",
								"Muralla de Huete.",
								"Castillo de la Luna.",
								"Monumento al Sagrado Corazón de Jesús." ]
			},
			"parada2":{
				"titulo":"La Cava de Garcinarro, es un lugar mágico para realizar un largo viaje en el tiempo:",
				"descripcion":[	"La Cava es un emplazamiento arqueológico multifásico de 12 hectáreas de extensión que tuvo su primera ocupación hace 4.000 años, durante la Edad del Bronce (entre el 2.500 y el 1.000 a.C.).",
					            "Los asentamientos en la Península Ibérica de aquel entonces, se caracterizan por levantarse sobre cabezos o colinas de difícil acceso, muchos de ellos con fortificaciones.",
					            "Se ubica en lo alto de un cerro cuyo frente occidental resulta casi inaccesible, conformando una excepcional línea defensiva desde la que se puede controlar visualmente una amplia zona, con la Sierra de Altomira al fondo" ],
			},
			"parada3":{
				"titulo":"El pueblo de Valdeolivas, perteneciente a la Hoya del Infantado, nos deslumbra con un patrimonio arquitectónico impresionante:",
				"descripcion":[	"Hornacina con la imagen de San Cristóbal.",
							    "Plaza Nueva.",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
							    "Plaza Vieja donde encontraremos varios ejemplos de Casas Señoriales.",
								"Arco de Molina.",
								"Fuente de los Tres Caños.",
								"Ermita de San Quirico y su mirador adyacente con unas vistas espectaculares.",
								"Molinos de Viento." ]
			},
			"precio":{
				"desdeMadrid":145,
				"desdeCuenca":92
			}
		},{
			"id":3,
			"nombre":"Ruta 3: Caracenilla-Torralba-Noheda.",
			"zona":"alcarria",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta3.png",
			"imagenes":[ "caracenilla.png","torralba.png","noheda.png" ],
			"piesFoto":[ "Ermita de la Inmaculada Concepción, en Caracenilla.",
			             "Cuevas del vino y los restos de Castillo de Torralba al fondo.",
			             "Mosaico del salón ('triclinium') de la Villa Romana de Noheda." ],
			"parada1":{
				"titulo":"Dejate seducir por los encantos turísticos más relevantes de Caracenilla:",
				"descripcion":[ "Iglesia Parroquial de San José y Santo Domingo de Silos.",
								"Plaza de la Constitución.",
								"Calle de la Chopera.",
								"Casa del Cura.",
								"Casa del Tío Venancio.",
								"Casa del Canónigo.",
								"Albergue Peñarrubias",
								"Ermita de la Inmaculada Concepción.",
								"Puente Romano de un ojo (en medio punto y sillería).",
								"Miliario Romano.",
								"Uterviejo.",
								"Cuevas de los Moros." ]
			},
			"parada2":{
				"titulo":"En el extremo oriental de la Alcarria conquense, nos espera el maravilloso pueblo de Torralba:",
				"descripcion":[	"Plaza Mayor.",
							    "Iglesia Parroquial de Santo Domingo de Silos",
								"Ermita de Nuestra Señora de las Nieves.",
								"Restos del Castillo de Torralba.",
								"Cuevas del Vino tan comunes en la Alcarria." ]
			},
			"parada3":{
				"titulo":"Los mosaicos de la lujosa Villa Romana de Noheda (siglo IV) han sido uno de los descubrimientos más relevantes para la arqueología en los últimos años:",
				"descripcion":[	"El yacimiento de Noheda, una villa romana de los siglos I a.C.- VI d.C., está situado en la parte central de la Península Ibérica a apenas 18 km de la ciudad de Cuenca.",
								"Está además próximo a las ciudades de Segóbriga (58 km), Ercávica (44,5 km) y Valeria (43,5 km).",
								"Conocido internacionalmente por albergar el mosaico figurativo más espectacular de todo el Imperio, el yacimiento arqueológico está compuesto por restos inmuebles de una villa romana, habiéndose documentado varias habitaciones de lo que sería parte del edificio santuario del complejo rural tardorromano.",
							    "Su centro de interpretación amplia toda la información sobre la historia de la Villa Romana de Noheda." ]
			},
			"precio":{
				"desdeMadrid":133,
				"desdeCuenca":80
			}
		},{
			"id":4,
			"nombre":"Ruta 4: Albalate de las Nogueras-Priego-Mirador del Rodenal.",
			"zona":"alcarria",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta4.png",
			"imagenes":[ "albalateNogueras.png","priego.png","miradorRodenal.png" ],
			"piesFoto":[ "Puente medieval del Nogueral, cercano a Albalate de las Nogueras.",
			             "Convento del Rosal, a 2.5 Km de Priego.",
			             "Mirador del Rodenal, impresionante atalaya desde la que poder contemplar la hoz de Priego."],
			"parada1":{
				"titulo":"En Albalate de las Nogueras la naturaleza y el patrimonio combinan a la perfección:",
				"descripcion":[ "Plaza de Santa Tejeda y su bella fuente de 1992.",
							  	"Plaza Mayor.",
							    "Ayuntamiento.",
							    "Casa señorial con un elegante arco apuntado.",
							    "Iglesia Parroquial de Nuestra Señora de la Asunción.",
							    "Fuente con abrevadero.",
							    "Puente del Nogueral.",
							    "Fuente de la Alhaja.",
							    "Ermita de San Sebastián.",
							    "Cuevas del vino.",
							    "Calle el Carril y sus cuevas.",
							    "Ermita de Santa Quiteria.",
							    "Fuente de la Hoz.",
							    "Hoz del Trabaque." ]
			},
			"parada2":{
				"titulo":"Priego, es uno de los pueblos alcarreños con mayor patrimonio arquitectónico y natural:",
				"descripcion":[	"Monumento a Luis Ocaña.",
								"Torreón de Despeñaperros.",
								"Iglesia Parroquial de San Nicolás de Bari.",
								"Antiguo Hospital del Dulce Nombre de Jesús.",
								"Plaza de los Condes de Priego.",
								"Palacio de los Condes de Priego.",
								"Casas blasonadas.",
								"Puerta de Molina.",
								"Casas de la Inquisición.",
								"Museo de Etnografía y Artes Populares.",
								"Triángulo-Patíbulo.",
								"Restos de la Ermita de San Roque.",
								"Cuevas bodega.",
								"Puente Allende.",
								"Convento de la Encarnación.",
								"Convento de Nuestra Señora del Rosal.",
								"Convento de San Miguel de las Victorias." ],
			},
			"parada3":{
				"titulo":"El mirador del Rodenal de Priego,es uno de los balcones naturales menos conocidos de la provincia de Cuenca, tras descubrir el encanto del pueblo alcarreño de Priego:",
				"descripcion":[	"Ubicado cerca del Collado de los Ballesteros y del Pico Alto Cueva, es una impresionante atalaya natural desde la que tenemos una amplia panorámica de la Alcarria.",
							   	"Desde ella, podemos divisar el pueblo de Cañamares, a las puertas de la Serranía Alta y, enfrente, tenemos el Cerro de la Degollá.",
								"A nuestros pies queda el gran barranco que creó el rio Escabas, formando el paraje conocido como el Estrecho de Priego.",
								"En las laderas, se asienta el Convento de San Miguel de las Victorias, donde se venera al Santísimo Cristo de la Caridad.",
								"Es un buen lugar para la observación de rapaces, especialmente del buitre leonado." ]
			},
			"precio":{
				"desdeMadrid":128,
				"desdeCuenca":75
			}
		},{
			"id":5,
			"nombre":"Ruta 5: La Ventosa-Cuevas de Velasco-Mina de la 'Mora Encantada'.",
			"zona":"alcarria",
			"oferta":true,
			"paradas":3,
			"miniatura":"ruta5.png",
			"imagenes":[ "laVentosa.png","cuevasVelasco.png","minaMoraEncantada.png" ],
			"piesFoto":[ "Restos del Castillo de los Condes de La Ventosa.",
			             "Lavadero Octogonal Romano de Cuevas de Velasco.",
			             "Minas de Lapis Specularis en Torrejoncillo del Rey." ],
			"parada1":{
				"titulo":"La Ventosa cuenta con un buen número de edificios religiosos y civiles que deleitan al visitante:",
				"descripcion":[ "Plaza del Ayuntamiento.",
								"Rollo de Justicia.",
								"Ermita del Calvario.",
								"Ermita de la Virgen de la Paz y San Antón.",
								"Castillo de los Condes de La Ventosa.",
								"La Casona.",
								"Iglesia Parroquial de la Inmaculada Concepción.",
								"Calle Empedrada." ]
			},
			"parada2":{
				"titulo":"Cuevas de Velasco encandila al visitante por la belleza de su rico patrimonio:",
				"descripcion":[	"Antigua Estación de Tren.",
								"Mirador del Castillo.",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Casa de los Ballesteros.",
								"Casa de la Inquisición.",
								"Casa de la Plaza de la Asunción.",
								"Casa de los Tarín.",
								"Casa de los Gascueña.",
								"Lavadero Octogonal Romano." ]
			},
			"parada3":{
				"titulo":"La Mina Romana de la Mora Encantada, es un lugar muy peculiar envuelto en una leyenda. Se encuentra en la localidad de Torrejoncillo del Rey:",
				"descripcion":[	"La mina de la Mora Encantada es un yacimiento de yeso especular o selenítico en la que los romanos explotaron el famoso lapis specularis o cristal de la Hispania, un yeso transparente que en época romana se utilizaba como cristal de ventanas.",
								"Cuenta con más de un kilómetro de galerías a más de 40 metros de profundidad, dos pozos de extracción , una entrada escalonada y tres zonas de las cuales la más profunda se inunda con frecuencia.",
							    "En la actualidad la mina se puede visitar adentrándonos 2000 años en la historia." ]
			},
			"precio":{
				"desdeMadrid":114,
				"desdeCuenca":70
			}
		},{
			"id":6,
			"nombre":"Ruta 6: Villaescusa de Haro-Belmonte-Mota del Cuervo.",
			"zona":"mancha",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta6.png",
			"imagenes":[ "villaescusaHaro.png","belmonte.png","motaCuervo.png" ],
			"piesFoto":[ "Convento Dominico de la Santa Cruz en Villaescusa de Haro.",
			             "Castillo de Belmonte.",
			             "Molinos de Viento de Mota del Cuervo." ],
			"parada1":{
				"titulo":"Villaescusa de Haro es un pequeño pueblo conquense de importancia histórica y monumental. La villa destaca por su patrimonio arquitectónico y muy especialmente por el religioso:",
				"descripcion":[ "Iglesia Parroquial de San Pedro Apóstol y Capilla de Nuestra Señora de la Asunción.",
								"Rollo de Justicia.",
								"Calle San Pedro.",
								"Palacio de los Ramírez de Arellano (actual Ayuntamiento).",
								"Colegio universitario o Universidad 'non nata'.",
								"Iglesia del Convento de Justinianas.",
								"Ruinas de la Iglesia de los Dominicos (los Frailes) y Zona Arqueológica.",
								"Antiguo Pósito.",
								"Plaza de la Villeta.",
								"Fuente de San Pedro (Fuente Romana).",
								"Lavaderos Públicos. Las Balsas.",
								"Casa Natal de Luis Astrana Marín.",
								"Torre del Agua.",
								"Casas Señoriales.",
								"Molinos de Viento Restaurados.",
								"Castillo de Villaescusa de Haro (a 2 Km)." ]
			},
			"parada2":{
				"titulo":"Belmonte, con un centro histórico gobernado por la monumentalidad, es la definición perfecta para una de las escapadas favoritas en La Mancha:",
				"descripcion":[	"Castillo de Belmonte, de estilo gótico mudéjar.",
								"Trebuchet Park, el mayor parque de máquinas de asedio a escala real.",
								"Dos tramos de Muralla y sus tres Puertas que aun se conservan: la de Almudí, la de la Estrella y la de Chinchilla.",
								"Ermita de Santa Lucía.",
								"Ermita de Nuestra Señora de Gracia.", 
								"Antiguo colegio de los Jesuítas.",
								"Ayuntamiento.",
								"Casona Beltraneja.",
								"Casa Baillo.",
								"Antigua Casa de Comedias.",
								"Plaza del Pilar.",
								"Convento de Las Concepcionistas.",
								"Ruinas del Hospital de San Andrés.",
								"Palacio de Buenavista.",
								"Colegiata de San Bartolomé." ],
			},
			"parada3":{
				"titulo":"Muchos son los encantos que posee la localidad de Mota del Cuervo, vigilada siempre desde las alturas, por sus célebres molinos de viento:",
				"descripcion":[	"Chozo de la Nieve, lugar donde se guardaba la nieve en invierno.",
								"4 Molinos de Viento: el Gigante o molino de la molienda, el Irak donde encontraremos la Casa Museo de Teresa Cano Lillo (Museo Etnográfico), el Goethe que alberga el Museo de escultura de Austion Tirado y el Cervantes, donde podremos ver el Museo de la Labranza.",
								"Monumento a la Cantarera.", 
								"Horno alfarero de la Cruz Verde (único que se conserva en el municipio).",
								"Museo de la Alfarería.",
								"Conjunto de Ermitas: la de Santa Rita, la de Santa Ana y la de Nuestra Señora del Valle y San Agustín.",
								"Parroquia de San Miguel Arcángel.", 
								"Hospital de Pobres.",
								"Casa de los Condes Campillo.",
								"Casa de Fray Alonso Cano.",
								"Tercia, casa en la que se depositaban los diezmos del campesinado.",
								"Ayuntamiento y su torre de mampostería.",
								"Ermita de San Sebastián", 
								"Convento del Verdinal.",
								"Ermita de Nuestra Señora de la Antigua de Manjavacas." ]
			},
			"precio":{
				"desdeMadrid":179,
				"desdeCuenca":126
			}
		},{
			"id":7,
			"nombre":"Ruta 7: Tarancón-Puebla de Almenara-Laguna de El Hito.",
			"zona":"mancha",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta7.png",
			"imagenes":[ "tarancon.png","pueblaAlmenara.png","lagunaHito.png" ],
			"piesFoto":[ "Arco de la Malena en Tarancón.",
			             "Castillo de Puebla de Almenara.",
			             "Laguna del Hito." ],
			"parada1":{
				"titulo":"La noble ciudad de Tarancón muestra su lado más hermoso en el extremo septentrional de la comarca de la Mancha:",
				"descripcion":[ "Casa de Piedra.",
								"Plaza del Ayuntamiento.",
								"Palacio de los Duques de Riánsares (Casa Consistorial).",
								"Seminario de los Padres Somascos.",
								"Mercado Municipal.",
								"Arco de la Malena y Muralla.",
								"Iglesia de Nuestra Señora de la Asunción.",
								"Plaza del Caño.",
								"Casa Parada.",
								"Iglesia del Convento de Franciscanos.",
								"Ruta de las Ermitas: la de San Isidro, la de San Roque, la de Santa Quiteria y la de San Juan Bautista.",
								"Santuario de Riánsares (a 5 Km).",
								"Higuera de la Virgen." ]
			},
			"parada2":{
				"titulo":"EL conjunto urbano de Puebla de Almenara sorprenderá al visitante, pues alberga edificios impresionantes y casas tradicionales que otorgan un sabor añejo a este municipio:",
				"descripcion":[	"Iglesia de la Asunción y su bella torre cuadrada de dos cuerpos.",
								"En su interior destacan su portada formada por un arco de medio punto y sus columnas corintias, el retablo de estilo barroco y la capilla del obispo Don Juan de Cuenca.",
								"Casa-Palacio del Obispo Juan de Cuenca.",
								"Ermita de la Virgen de la Misericordia y su bello retablo barroco.",
								"Castillo de Puebla de Almenara." ]
			},
			"parada3":{
				"titulo":"La Laguna de El Hito es uno de los humedales más característicos e interesantes de Cuenca, declarada Reserva Natural en el año 2002 por la Junta de Comunidades de Castilla-La Mancha:",
				"descripcion":[	"De gran interés ornitológico, nos deleitaremos con grandes concentraciones de grulla común (llegando a alcanzar cifras en torno a los 9000 y 10.000 ejemplares), la avutarda, el aguilucho cenizo, el alcaraván, el tarro blanco, la cerceta común, el ánade rabudo o el pato cuchara; entre otros.", 
								"Alberga también mamíferos como el erizo, el topo y la comadreja, los cuales viven entre una flora adaptada a ambientes salinos: plantas carnosas, especies esteparias, y acuáticas.",
								"Existe un itinerario interpretativo acondicionado para la visita, señalizado mediante una serie de carteles interpretativos.",
								"Existe un observatorio de aves al final del sendero interpretativo y un centro de recepción de visitantes en el pueblo de Montalbo." ]
			},
			"precio":{
				"desdeMadrid":146,
				"desdeCuenca":93
			}
		},{
			"id":8,
			"nombre":"Ruta 8: Uclés-Segóbriga-Castillo de Saelices.",
			"zona":"mancha",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta8.png",
			"imagenes":[ "ucles.png","segobriga.png","castillejoLujan.png" ],
			"piesFoto":[ "Toma panorámica del Monasterio de Uclés.",
			             "Vista aérea del Parque Arqueológico de Segobriga.",
			             "El conocido como Castillo de Luján o Castillo de Saelices." ],
			"parada1":{
				"titulo":"El visitante podrá disfrutar recorriendo la grandeza de las calles y plazas de Uclés, ricas en patrimonio religioso y civil:",
				"descripcion":[	"Yacimiento Arqueológico de Fuente Redonda (a 2 Km).",
                                "Fuente de los Cinco Caños.",
                                "Puerta del Agua.",
                                "Monasterio de Uclés.",
                                "Castillo de Albar Llana y sus Tres Torres: la Torre Albarrana, la Torre del Homenaje y la Torre de la Plata.",
                                "Restos del Recinto Amurallado.",
                                "Plaza Pelayo Quintero.",
                                "Iglesia Parroquial de Santa María.",
                               	"Ayuntamiento.",
                                "Pósito.",
                                "Casa Palacio de los Fernández y Contreras.",
                                "Casa de Pareja y Cedillo.",
                                "Casa-Palacio de los Torres.",
                                "Casa de los Velázquez y Cárdenas.",
                                "Ermita de las Angustias.",
                                "Calzada Romana.",
                                "Molino de Viento." ]
			},
			"parada2":{
				"titulo":"Segóbriga es uno de los conjuntos arqueológicos más importantes de la Meseta. En él se encuentran todos los edificios públicos esenciales de la arquitectura romana:",
				"descripcion":[	"Teatro.",
								"Muralla y Puerta Principal.",
								"Criptopórtico del Foro.",
								"Termas del Teatro.",
								"Basílica del Foro.",
								"Foro.",
								"Aula Basilical.",
								"Termas Monumentales.",
								"Casa del Procurador Minero.",
								"Anfiteatro.",
								"Acueducto.",
								"Necrópolis Tardoantigua.",
								"Circo.",
								"Necrópolis Romana bajo el Circo.", 
								"Basílica Visigoda.",
								"Centro de Interpretación." ],
			},
			"parada3":{
				"titulo":"El Castillo de Saelices, denominado Castillejo de Luján, se levanta sobre una loma desde la que se domina el río Cigüela, a unos 3 Km de la ciudad romana de Saelices:",
				"descripcion":[	"El castillo se construyó bien entrado el siglo XVI, posteriormente al año 1550. En esas fechas, ya no tenía apenas sentido fortificar un castillo a la manera medieval.",
								"Se trata pues más bien de un palacio con aspecto fortificado que de un castillo, con un estilo tirando a renacentista, quizá plateresco.",
								"Posiblemente fuera construido sobre una pequeña fortaleza anterior, de la que no se observan aparentes vestigios, pero lo que queda de construcción, está más orientado al uso palaciego y residencial que al militar.",
								"El estado actual es de abandono y ruina, por lo que es más que aconsejable, acudir con ropa y calzado apropiados para realizar la visita con seguridad." ]
			},
			"precio":{
				"desdeMadrid":161,
				"desdeCuenca":108
			}
		},{
			"id":9,
			"nombre":"Ruta 9: Castillo de Garcimuñoz-San Clemente-El Provencio.",
			"zona":"mancha",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta9.png",
			"imagenes":[ "castilloGarcimunhoz.png","sanClemente.png","elProvencio.png" ],
			"piesFoto":[ "Fortaleza de Castillo de Garcimuñoz.",
			             "Vista general de la Plaza Mayor de San Clemente.",
			             "Puente del Camino Real de El Provencio." ],
			"parada1":{
				"titulo":"Habitada por musulmanes, judíos y cristianos, Castillo de Garcimuñoz asombra de entrada al visitante con su imponente castillo/iglesia:",
				"descripcion":[ "Castillo o Fortaleza. Reconstruido por Don Juan Pacheco, sobre el antiguo Alcázar que habitó el Infante Don Juan Manuel.",
								"Iglesia de San Juan Bautista.",
								"Casas Señoriales con sus correspondientes escudos de alabastro.", 
								"Antiguo Convento de Monjas Agustinas.",
								"Plaza del Pósito.",
								"Ayuntamiento con su balconada semicircular.",
								"Monasterio de Frailes Agustinos."
								"Barrio Judío e Iglesia de la Concepción.", 
								"Cerro de San Juan y su mirador coronado por una antigua construcción con forma de arco.",
								"Cruz de Jorge Manrique (a 3 Km)." ]
			},
			"parada2":{
				"titulo":"San Clemente es, probablemente, el pueblo con mayor patrimonio arquitectónico de toda Cuenca. Por algo fue declarado Conjunto Histórico-Artístico en 1980:",
				"descripcion":[	"Plaza de Toros.",
								"Monumento a los Portadores de la Virgen de Rus y de la Virgen de los Remedios.",
								"Convento de San José y Santa Ana.",
								"Monasterio de la Asunción de Nuestra Señora.",
								"Plaza Mayor.", 
								"Antiguo Ayuntamiento, emblema del renacimiento manchego.",
								"Monasterio de Nuestra Señora de los Ángeles y restos de la antigua Ermita de San Nicolás.",
								"Iglesia Parroquial de Santiago Apósotol.",
								"Plaza de la Iglesia.",
								"Arco Romano.",
								"Antigua Audiencia Real.",
								"Pósito.",
								"Antigua Cárcel de la Villa.",
								"Colegio e Iglesia de los Jesuitas o 'Teatro Viejo'.",
								"Tour de casas señoriales: la Casa de los Martínez del Peral, el Palacio de Piquirroti (solo se conserva su fachada), la Casa de los Picos y la Casa de la Reina Mora.",
								"Ermita de San Roque.",
								"Casa Palacio de Oma.",
								"Casa Palacio del Marqués de Valdeguerrero.",
								"Torre Vieja.",
								"Monasterio de Nuestra Señora de Gracia.",
								"Paraje de Rus (a 9 Km).",
								"Santuario de la Virgen de Rus." ]
			},
			"parada3":{
				"titulo":"El Provencio muestra a los turistas sus principales bondades: Patrimonio, historia, cultura y vino. Más no se puede pedir:",
				"descripcion":[	"Ruinas del Castillo e Iglesia de Santiago de la Torre (a 10,6 Km del pueblo)",
								"Centro de la Cultura, donde se encuentra la Exposición del Molino, con el mecanismo completo de uno molino harinero.",
								"Centro de Interpretación del Paleolítico con restos de piedras talladas por neandertales, así como restos óseos de especies del Pleistoceno como caballos, bisontes y mamuts.",
								"Museo Etnográfico, con objetos de uso común en la época de nuestros abuelos.",
								"Puente del Camino Real.",
								"Puente del Rey.",
								"Paseo del Záncara, y sus murales dibujados por grafiteros.",
								"Ermitas dedicadas a San Antón y a San Isidro.",
								"Posito Real.", 
								"Mesón de la Plaza, que gracias al arte urbano podemos ver, a modo de trampantojo, como fue este local emblemático.",
								"Ayuntamiento.",
								"Iglesia de Nuestra Señora de la Asunción.",
								"Mercado y Parque Municipal donde encontramos más muestras de arte urbano.",
								"Cuevas Subterráneas de algunas de las casas del municipio.",
								"Bodega del Doctor Plaza y su colección de objetos antiguos",
								"Museo del Cómic, una exposición dedicada al noveno arte." ]
			},
			"precio":{
				"desdeMadrid":155,
				"desdeCuenca":102
			}
		},{
			"id":10,
			"nombre":"Ruta 10: Las Pedroñeras-Las Mesas-El Pedernoso.",
			"zona":"mancha",
			"oferta":true,
			"paradas":3,
			"miniatura":"ruta10.png",
			"imagenes":[ "lasPedronheras.png","lasMesas.png","elPedernoso.png" ],
			"piesFoto":[ "Casa Palacio de los Molina. Las Pedroñeras.",
			             "Mural en una fachada de Las Mesas.",
			             "Ayuntamiento de El Pedernoso." ],
			"parada1":{
				"titulo":"Las Pedroñeras es conocida, además de por ser la cuna del ajo morado, por tener uno de los cascos antiguos más bellos de la provincia de Cuenca:",
				"descripcion":[ "Ermita del Santísimo Cristo de la Humildad.",
								"Casa Palacio de los Molina.",
								"Plaza de la Constitución.",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Antigua Residencia de los Jesuitas.",
								"Ayuntamiento de Las Pedroñeras.",
								"Ermita del Santo Sepulcro.",
								"Museo del Ajo y Etnográfico.",
								"Jardín del Sepulcro.",
								"Casa Parroquial.",
								"Casa de la Condesa.",
								"Casa Zapata.",
								"Casa de los Ortega.",
								"Ermita de San Julián.",
								"Casa Mendizábal.",
								"Casa Bosch." ]
			},
			"parada2":{
				"titulo":"Las Mesas es diversa. Puede sorprenderte por su abundante patrimonio religioso o por algunos de sus murales urbanos. No deja indiferente a nadie:",
				"descripcion":[	"Mural en una fachada, obra de Freskales.",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Hermoso Arco de piedra que da acceso a un Parque.",
								"Ermita del Santo Niño de la Bola.",
								"Plaza de la Constitución.",
								"Ayuntamiento de Las Mesas.",
								"Molino de Viento entre un frondoso Parque.",
								"Plaza de España.",
								"Casa Señorial.",
								"Ermita de San Cristóbal.",
								"Ermita de San Isidro." ]
			},
			"parada3":{
				"titulo":"El Pedernoso es una típica localidad manchega donde parece que el tiempo se ha detenido y que todavía conserva el aspecto de antaño:",
				"descripcion":[	"Plaza del Ayuntamiento.",
								"Consistorio Municipal.",
								"Tour por Casas de Labor y Edificios Palaciegos, entre ellas destacan: La Posada y La Casa de las Catorce Rejas.",
								"Casa Palacio de Las Labranzas",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Ermita de Santa Ana.",
								"Ermita rupestre de San Francisco.",
								"Ermita de San Sebastián.",
								"Molino de estilo múdejar." ]
			},
			"precio":{
				"desdeMadrid":124,
				"desdeCuenca":80
			}
		},{
			"id":11,
			"nombre":"Ruta 11: Campillo de Altobuey-Minglanilla-Motilla del Palancar.",
			"zona":"manchuela",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta11.png",
			"imagenes":[ "campilloAltobuey.png","minglanilla.png","motillaPalancar.png" ],
			"piesFoto":[ "Santuario de la Virgen de la Loma y Convento de San Agustín en Campillo de Altobuey.",
			             "Castillo de Minglanilla.",
			             "La Parroquia de San Gil Abad de Motilla del Palancar." ],
			"parada1":{
				"titulo":"Campillo de Altobuey era una, antaño, Villa de Realengo, cuyo tremendo patrimonio religioso ha perdurado hasta nuestros días:",
				"descripcion":[ "Ermita del Padre Eterno o de la Trinidad.",
						        "Santuario de la Virgen de la Loma (antiguo Convento de San Agustín).",
						        "Museo Etnográfico.",
						        "Plaza de Toros.",
						        "Ermita del Santo Cristo de Burgos.",
						        "Casa de la Cultura (antiguo Hospital).",
						        "Iglesia Parroquial de San Andrés y su gran Torre de cinco cuerpos.",
						        "Ayuntamiento.",
						        "Ermita de San Roque.",
						        "Pinar de San Isidro.",
						        "Cerro de Santa Quiteria (a 3 Km)." ]
			},
			"parada2":{
				"titulo":"La localidad de Minglanilla, cuenta con un patrimonio religioso y civil magnífico, como bien demuestran la Iglesia de Nuestra Señora de la Piedad, la Casa del Administrador de la Mina de Sal, entre otros:",
				"descripcion":[	"Molino de Viento."
								"Iglesia de Nuestra Señora de la Piedad.",
								"Casa del Administrador de la Mina de Sal.",
								"Casa del Curato.",
								"Ayuntamiento de Minglanilla.",
								"Plaza del Salero.",
								"Biblioteca Pública Municipal Juan Ricardo Martínez Cuesta (Antigua Casa de la Sal).",
								"Museo Etnográfico de la Posá.",
								"Monumento a los Nazarenos.",
								"Casa Modernista.",
								"Ermita del Santísimo Cristo de la Salud.",
								"Castillo de Minglanilla (primera construcción de nueva planta levantada en España)."
								"Ermita de Santa Bárbara (a 2 Km).",
								"Venta de Contreras.",
								"Rambla Salá." ]
			},
			"parada3":{
				"titulo":"Motilla del Palancar está acostumbrado a recibir al viajero que o bien está de paso; o viene a pasar unos días y descubrir los estupendos tesoros que guarda de puertas adentro:",
				"descripcion":[	"Iglesia Parroquial de San Gil Abad.",
								"Ayuntamiento.",
								"Casa de los Lujanes.",
								"Avenida del Riato.",
								"Parque de El Carrascal.",
								"Rollo de Justicia.",
								"Cruz de los Pobres.",
								"Ermita de la Inmaculada Concepción.",
								"Cerro de la Cueva del Castellar.",
								"Las Reillas." ]
			},
			"precio":{
				"desdeMadrid":139,
				"desdeCuenca":86
			}
		},{
			"id":12,
			"nombre":"Ruta 12: Alarcón-Villanueva de la Jara-Quintanar del Rey.",
			"zona":"manchuela",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta12.png",
			"imagenes":[ "alarcon.png","villanuevaJara.png","quintanarRey.png" ],
			"piesFoto":[ "Castillo de las Altas Torres de Alarcón.",
			             "La Villa Enriqueta, en el municipio de Villanueva de la Jara.",
			             "Iglesia Parroquial de San Marcos de Quintanar del Rey." ],
			"parada1":{
				"titulo":"Alarcón asombra al visitante, además de por sus construcciones, por el entorno natural que la rodea:",
				"descripcion":[ "Tres filas de Murallas, cada una con su Puerta y Torreones: Puerta y Torre del Campo (o de Armas), Puerta y Torre del Calabozo (o de Enmedio), Puerta del Bodegón, Puerta de Chinchilla o de Las Moreras y Puente del Picazo, Puerta del Río y Puente del Henchidero, Torres de los Alarconcillos y del Cañavate.",
						        "Iglesia de la Santa Trinidad.",
						        "Comienzo del Sendero Hoz de Alarcón (ruta circular de unos 8 Km).",
						        "Palacio del Concejo (Ayuntamiento).",
						        "Centro de Arte Contemporáneo de la Pintura Mural de Alarcón.",
						        "Portada del Palacio de los Castañeda.",
						        "Iglesia de Santa María.",
						        "Iglesia de Santo Domingo de Silos.",
						        "Castillo del Marqués de Villena." ]		  
			},
			"parada2":{
				"titulo":"Villanueva de la Jara es una de las poblaciones más espectaculares y menos conocidas de la provincia de Cuenca:",
				"descripcion":[	"Plaza Mayor.",
								"Posada Massó.",
								"Ayuntamiento.",
								"Torre del Reloj.",
								"Villa Enriqueta.",
								"Convento de Monjas Concepcionistas (hoy convertido en un supermercado).",
								"Casas Señoriales.",
								"Colegio de Latinidad y Gramática.",
								"Casa de la Música.",
								"Convento de Santa Ana.",
								"Centro Teresiano.",
								"Iglesia del Convento del Carmen.",
								"Basílica Parroquial de Nuestra Señora de la Asunción.",
								"Restos de la Muralla de la antigua Fortaleza.",
								"Rollo de Justicia.",
								"Parque Fluvial del Río Valdemembra.",
								"Ermita de San Antón."
							  ],
			},
			"parada3":{
				"titulo":"Quintanar del Rey ofrece al viajero un interesante patrimonio monumental, una sugerente oferta gastronómica y otros encantos rurales:",
				"descripcion":[	"Plaza Mayor.",
								"Antiguo Ayuntamiento.",
								"Iglesia Parroquial de San Marcos Evangelista.",
								"Casa Blasonada del siglo XVII.",
								"Ermita de la Concepción.",
								"Casa de Viviendas del siglo XVII."
								"Ermita de San Antón.",
								"Ermita de San Pedro.",
								"Ermita de Santa Lucía.",
								"Ermita de San Isidro.",
								"Ermitas de San Cristóbal.",
								"Pinar de San Isidro." ]
			},
			"precio":{
				"desdeMadrid":154,
				"desdeCuenca":100
			}
		},{
			"id":13,
			"nombre":"Ruta 13: Sisante-Pozoamargo-Casas de Benítez.",
			"zona":"manchuela",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta13.png",
			"imagenes":[ "sisante.png","pozoamargo.png","casasBenitez.png" ],
			"piesFoto":[ "Ayuntamiento de Sisante.",
			             "Calzada Romana en Pozoamargo.",
			             "Palacio de los Gosálvez en Casas de Benítez." ],
			"parada1":{
				"titulo":"Sisante deja un inmejorable sabor de boca a todos sus visitantes. Monumentalidad, tradición y buena gente, la mezcla perfecta:",
				"descripcion":[ "Ermita de la Concepción.",
								"Convento de las Clarisas Nazarenas (actual Monasterio de Nuestro Padre Jesús Nazareno).",
								"Casa Palacio de la Sevillana.",
								"Casa Palacio de los Cañizo y Losa.",
								"Casa de los Familiares de López Martínez.",
								"Casa Solar de los Cardos-Espuche.",
								"Casa de los Tello Meneses.",
								"Casa de los Moya Gaudencio y familia.",
								"Casa Palacio de los Ruiz de Alarcón.",
								"Casa de las Romeras.",
								"Casa de los Joveres.",
								"Casa de los Meneses.",
								"Casa de los Martínez Herrera.",
								"Plaza del Doctor Fernández Turégano.",
								"Ayuntamiento de Sisante.",
								"Iglesia parroquial de Santa Catalina.",
								"Ermita de San Bartolomé.",
								"Ermita de San Antón.",
								"Hoz de Buedo.",
								"Sierra del Sestero.",
								"Paraje del Concejo." ]
			},
			"parada2":{
				"titulo":"Pozoamargo, cuenta con un patrimonio religioso y civil muy completo:",
				"descripcion":[	"Ermita de la Virgen de la Cabeza.",
								"Bodega Artesanal Las Calzadas (consta de un chozo o cubo de piedra junto a la propia bodega).",
								"Plaza Mayor.",
								"Casa Cotilla.",
								"Casa Sandoval.",
								"Iglesia Parroquial de la Santísima Trinidad.",
								"Plaza del Ayuntamiento.",
								"Casa Consistorial.",
								"Molino de Aceite o Almazara.",
								"Calzada Romana."
							  ],
			},
			"parada3":{
				"titulo":"Desplazamiento a los lugares más emblemáticos de Casas de Benitez y sus pedanías:",
				"descripcion":[	"Ayuntamiento.",
								"Iglesia de San Ginés.",
								"Paraje y Molino de La Losa.",
								"Paraje de Los Nuevos.",
								"Palacio de los Gosálvez",
								"Pedanía del Carmen y Cueva de Catalina de Cardona.",
								"Hoces del Batanejo." ]
			},
			"precio":{
				"desdeMadrid":167,
				"desdeCuenca":114
			}
		},{
			"id":14,
			"nombre":"Ruta 14: Iniesta-Villalpardo-Hoces del Cabriel.",
			"zona":"manchuela",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta14.png",
			"imagenes":[ "iniesta.png","villalpardo.png","hocesCabriel.png" ],
			"piesFoto":[ "Ayuntamiento de Iniesta.",
			             "Puente Grande de Villalpardo restaurado.",
			             "Parque Natural de las Hoces del Cabriel." ],
			"parada1":{
				"titulo":"Iniesta y su tremendo patrimonio arquitectónico, repleto de casas señoriales y numerosos edificios religiosos, reflejan el esplendor que tuvo esta villa:",
				"descripcion":[ "Ermita de San Antón.",
								"Ermita de San Cristóbal.",
								"Ermita de San Isidro.",
								"Casa Palacio del Marqués de Melgarejo.",
								"Casa de Isaac.",
								"Iglesia parroquial de Nuestra Señora de la Asunción.",
								"Casa de Doña María de Luján.",
								"Plaza Mayor.",
								"Antiguo Ayuntamiento.",
								"Torreón, Restos de Muralla y Gran Arco.",
								"Plaza de Toros.",
								"Casa de los Cantero.",
								"Ermita de la Concepción (alberga el Museo Arqueológico).",
								"Casa de la Inquisición.",
								"Casa de los Carriones.",
								"Casa de Zamora." ]
			},
			"parada2":{
				"titulo":"Villalpardo es un municipio perfecto para los viajeros que buscan una combinación de relax, parajes naturales y caminatas:",
				"descripcion":[	"Iglesia parroquial de San Pedro Advíncula.",
								"Rambla de San Pedro (destaca el Puente Grande).",
								"Paraje el Malpasillo.",
								"Puente de Soria.",
								"Cuco Tío Gallina (construido para refugio de las gentes del campo).",
								"Monolito del Camino de Consolación (realizado de piedra en forma cilíndrica y unos 2m de altura, termina con una pequeña Cruz de Hierro).",
								"Santuario de Nuestra Señora de Consolación (donde destancan la Ermita y la Hospedería).",
								"Puente de Consolacion.",
								"Monolito del Camino de Vadocañas (Resto Celtíbero muy bien conservado, se cree que pudo ser una especie de calendario solar).",
								"Ribera de Vadocañas (destacan la Venta y el Puente del mismo nombre).",
								"Casa de la Hueca (donde se encuentran numerosa cuevas naturales y una serie de pinturas rupestres del paleolítico)." ],
			},
			"parada3":{
				"titulo":"La Reserva Natural Hoces del Cabriel, la más extensa de la provincia de Cuenca, se ubica al sur de la presa de Contreras, a lo largo de 12 km por la margen derecha del río Cabriel:",
				"descripcion":[	"Las aguas del río Cabriel, principal afluente del Júcar, serpentean sirviendo de frontera natural entre las provincias de Cuenca, Valencia y Albacete.",
								"Las inmediaciones de la Reserva se caracterizan por ser una zona sin grandes relieves, que contrasta, una vez que se entra en ella, con las impresionantes formas labradas por los procesos erosivos en Los Cuchillos de Contreras, Las Hoces del Cabriel y las Cárcavas del Valle de Fonseca.",
								"La abundancia de afloramientos rocosos ha permitido el asentamiento de varias especies de aves rupícolas donde encuentra refugio el águila perdicera,el águila real o el halcón peregrino.",
								"Pero sin lugar a duda, la especie mejor adaptada a este difícil ecosistema es la cabra montés, que actualmente cuenta con buenas poblaciones en la zona.",
								"Ligada al sistema fluvial destaca la presencia de la nutria, especie para la que el río Cabriel constituye el único hábitat disponible en esta parte de la Manchuela Conquense.",
								"Por último, su vegetación es la combinación de tres tipos de hábitats: bosque mediterráneo (matorral compuesto por coscoja, espino negro, madroño, jazmín silvestre, lentisco o cornicabra y boj o espantalobos), vegetación rupícola (globularia repens y formaciones de sabina mora) y vegetación de ribera (álamos blancos, tarayales y saucedas acompañados de juncales, carrizales y cañaverales)." ]
			},
			"precio":{
				"desdeMadrid":124,
				"desdeCuenca":80
			}
		},{
			"id":15,
			"nombre":"Ruta 15: Casasimarro-Ledaña-Villarta.",
			"zona":"manchuela",
			"oferta":true,
			"paradas":3,
			"miniatura":"ruta15.png",
			"imagenes":[ "casasimarro.png","ledanha.png","villarta.png" ],
			"piesFoto":[ "Iglesia de San Juan Evangelista de Casasimarro.",
			             "Iglesia Parroquial de San Andrés en Ledaña.",
			             "Puente Romano de Villarta." ],
			"parada1":{
				"titulo":"En Casasimarro se combina tanto el paisaje típico de Cuenca (con bosques de pinares), como el propio de la Manchuela llanuras de viñas y olivos. En algún punto de su termino linda con los prados verdes de la ribera del Júcar:",
				"descripcion":[ "Iglesia de San Juan Evangelista.",
								"Ermita de las Nieves.",
								"Ermita de San Bartolomé.",
								"Ermita del Santo Cristo de la Fe.",
								"Ermita de Nuestra Señora de la Concepción.",
								"Guitarras Vicente Carrillo." ]
			},
			"parada2":{
				"titulo":"Ledaña fue antaño tierras de romanos y frontera de los reinos cristianos y árabes durante la reconquista. Por ello, sus encantos turísticos rezuman historia y son un lujo para la vista del visitante:",
				"descripcion":[	"Iglesia Parroquial de San Andrés.",
								"Ermita de San Roque.",
								"Mirador de la Ermita.",
								"Plaza de la Constitución.",
								"Casa de Jesús.",
								"Puente Romano.", 
								"Cerro del Molino.",
								"Molino de Viento.", 
								"Pinos de Santiago.",
								"Villares y Calzada Romana.",
								"Ermita/Altar de San Cristóbal.",
								"Chozos o Cucos.",
								"Pino de Casablanca.",
								"La Muela.", 
								"Piedras Blancas.", 
								"Retamalejos." ]
			},
			"parada3":{
				"titulo":"Villarta, junto con otros municipios de los alrededores, conforman el antepecho de las Hoces del Cabriel, donde el viajero puede encontrar interesantes muestras de arquitectura popular:",
				"descripcion":[	"Ayuntamiento.",
								"Iglesia del Dulce Nombre de Jesús.",
								"Cine Mejías."
								"Puente Romano.",
								"Santuario de la Consolación.",
								"Fuente de la Teja.",
								"Paraje el Cuco de Gallina",
								"Peña Rodera."
								"Tollo Gil.",
								"Ruinas del Antiguo Molino.",
								"Chozo del Zorro." ]
			},
			"precio":{
				"desdeMadrid":127,
				"desdeCuenca":83
			}
		},{
			"id":16,
			"nombre":"Ruta 16: Beteta-Vega del Codorno-Tragacete.",
			"zona":"serrAlta",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta16.png",
			"imagenes":[ "beteta.png","vegaCodorno.png","tragacete.png" ],
			"piesFoto":[ "Castillo de Rochafría en Beteta.",
			             "Cascadas del Nacimiento del Río Cuervo perteneciente a Vega del Codorno.",
			             "Ayuntamiento de Tragacete." ],
			"parada1":{
				"titulo":"La naturaleza y el turismo rural se unen para que visitemos el precioso pueblo de Beteta, auténtico tesoro de la Serranía de Cuenca:",
				"descripcion":[ "Castillo de Rochafrida.",
								"Escultura del Cristo Salvador.",
								"Iglesia de Nuestra Señora de la Asunción.",
								"Plaza Mayor.",
								"Ayuntamiento.",
								"Ermita de la Virgen de la Rosa (a 2 Km).",
								"Hoz de Beteta y Sumidero de Mata Asnos.",
								"Cueva de la Ramera.",
								"Cueva del Armentero.",
								"Fuente de los Tilos.",
								"Casa de la Pradera." ]
			},
			"parada2":{
				"titulo":"Vega del Codorno esta formado por un grupo de once barrios dispersos, repartidos por un valle largo y anchuroso, con una amplia vega por la que pasa un río. En su término encuentramos un paisaje de gran calidad, con parajes de alto valor natural:",
				"descripcion":[	"La Gruta Natural (Barrio de La Cueva).",
								"Monumento al Hacha (Barrio de La Cueva).",
								"Iglesia Parroquial de Ntra. Sra. de los Dolores.",
								"La Ermita.",
								"Arroyo de la Tobilla.",
								"Centro de Interpretación Casa de la Herrería (Barrio del Perchel)."
								"Nacimiento del Río Cuervo." ]
			},
			"parada3":{
				"titulo":"Tragacete es un hermoso pueblo serrano situado en el cenro de un valle, rodeado de atractivos parajes naturales. Ya en el pueblo, plazas y calles ajardinadas dan vida a una localidad de excepcional belleza:",
				"descripcion":[	"Plaza de San Miguel.",
								"Iglesia Parroquial de San Miguel Arcángel.",
								"Plaza Fuente del Pino.",
								"Plaza de la Constitución y su Cucaña.",
								"Ayuntamiento.",
								"Casa de Don Casildo.",
								"Casa de Doña María Luisa Vallejo.",
								"Fuente de los Doce Caños.",
								"Trinquete.",
								"Centro de interpretación del Parque Natural de la Serranía de Cuenca.",
								"Fuente de la Trinidad.",
								"Fuente de la Toba.",
								"Humilladero de San Antonio de Padua.",
								"Fuente del Tío Portero.",
								"Paseo Fluvial.",
								"Cascada del Molino de la Chorrera.",
								"Nacimiento del Río Júcar." ]
			},
			"precio":{
				"desdeMadrid":145,
				"desdeCuenca":92
			}
		},{
			"id":17,
			"nombre":"Ruta 17: Cueva del Hierro-Poyatos-Fuertescusa.",
			"zona":"serrAlta",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta17.png",
			"imagenes":[ "cuevaHierro.png","poyatos.png","fuertescusa.png" ],
			"piesFoto":[ "Mina Romana de Cueva del Hierro.",
			             "Fuente en la plaza de Poyatos.",
			             "Puerta del Infierno, que da entrada al pueblo de Fuertescusa." ],
			"parada1":{
				"titulo":"En Cueva del Hierro encontramos la tradicional arquitectura negra que recibe el nombre por la utilización de piedra oscura, presente en sus casas, iglesia y muros de contención en sus callejas:",
				"descripcion":[ "Ruinas del Pueblo de Valtablao (a 4.8 Km)."
								"Mina Romana de Hierro.",
								"Centro de Interpretación de la Minería.",
								"Iglesia de la Inmaculada.",
								"Edificaciones de Arquitectura Negra." ]
			},
			"parada2":{
				"titulo":"Poyatos es una auténtica belleza de pueblo; no solo por su conjunto arquitectónico, y el aire medieval que se respira en sus calles, sino por el paraje natural en el que se ubica:",
				"descripcion":[	"Fuente Romana.",
								"Arco del Concejo.",
								"Iglesia parroquial de Santa María Magdalena.",
								"Fuente Antigua de Piedra.",
								"Muralla de la Fragua.",
								"Antiguo Torreón Circular.",
								"Ayuntamiento.",
								"Casa del Obispo Don Miguel.",
								"Casa del Corral de la Mesta.",
								"Molino.",
								"Puente Medieval.",
								"Restos de la Ermita de la Virgen de Poyos.",
								"Hoz de Poyatos.",
								"Paraje de Lagunillos." ],
			},
			"parada3":{
				"titulo":"Siguiendo el transcurso del río Escabas, junto a su afluente el arroyo del Peral, encontramos el hermoso pueblo de Fuertescusa, ubicado en la ladera de una montaña rodeada de frondosos pinares:",
				"descripcion":[	"Puerta del Infierno.",
								"Iglesia Parroquial de San Martín Obispo.",
								"Plaza Mayor.",
								"Lavadero del Estanque.",
								"Paraje de el Repetidor.", 
								"Paraje de el Alcor.", 
								"Fuente de Valdecaridad.",
								"Paraje de la Hocecilla.",
								"Paraje de el Cucurucho.",
								"Paraje de la Muela.",
								"Paraje de Valdezancau-La Dehesa." ]
			},
			"precio":{
				"desdeMadrid":156,
				"desdeCuenca":103
			}
		},{
			"id":18,
			"nombre":"Ruta 18: Los Callejones de las Majadas-El Hosquillo-Laguna del Marquesado.",
			"zona":"serrAlta.",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta18.png",
			"imagenes":[ "callejonesMajadas.png","elHosquillo.png","lagunaMarquesado.png" ],
			"piesFoto":[ "Formaciones rocosas en Los Callejones de Las Majadas.",
			             "Osos pardos en el Parque Natural de El Hosquillo.",
			             "Reserva Natural de la Laguna del Marquesado." ],
			"parada1":{
				"titulo":"La ruta de Los Callejones de Las Majadas es uno de los parajes naturales más bellos y espectaculares de la provincia. De gran interés geomorfológico, podemos contemplar todo tipo de formaciones rocosas:",
				"descripcion":[ "Los Callejones se han formado por la continua erosión de las rocas calizas provocada por el agua y el viento.",
								"Se les llama Callejones porque las piedras calizas dan lugar a estrechos corredores, a sinuosos pasadizos, que se asemejan a callejones.",
								"Las formaciones cársticas de los callejones producen todo tipo de figuras, algunas de ellas, realmente caprichosas.",
								"Puedes ver arcos, puentes, puertas o, si agudizas la imaginación, formas humanas o de animales.",
								"Se dice que es una 'Ciudad Encantada' en pequeñito, por lo que está menos explotada turísticamente." ]
			},
			"parada2":{
				"titulo":"El Hosquillo, es uno de los parques naturales más emblemáticos de España. Un contacto directo con la naturaleza más asombrosa, capaz de activar nuestra imaginación:",
				"descripcion":[	"El nombre de 'Hosquillo' proviene de su orografía hosca y de difícil acceso.",
								"Está situado en un valle asimétrico que termina en un fondo de saco, por donde discurre el río Escabas y el Arroyo de las Truchas.",
								"Un contacto directo con la naturaleza más asombrosa del Parque Natural de la Serranía de Cuenca.",
								"El paisaje es impresionante, con altos e inaccesibles riscos sobre empinadas laderas cubiertas de un denso pinar.",
								"El Hosquillo tiene como habitantes a numerosos animales, entre los que podemos encontrar gran diversidad de aves.",
								"También presenta buenas poblaciones de especies cinegéticas como ciervos, corzos, gamos, muflones y cabras monteses.",
								"Además, alberga una especie en peligro de extinción, verdadero emblema del Parque, el oso pardo." ],
			},
			"parada3":{
				"titulo":"La serranía Alta de Cuenca guarda pequeños tesoros en forma de municipios. Laguna del Marquesado es uno de ellos, ya que posee un núcleo urbano reducido, que gana en encanto gracias a su maravilloso entorno natural:",
				"descripcion":[	"Casa del Arzobispo López-Cabrejas.",
								"Iglesia Parroquial de San Bartolomé Apóstol.",
								"Plaza del Álamo y su fuente.",
								"Casas de Arquitectura Tradicional y Tejado Bajo.",
								"Ruinas del Torreón.",
								"Reserva Natural de la Laguna del Marquesado:",
								"Es un humedal cárstico originado por la formación de una barrera tobácea en el Arroyo del Soto.",
								"De todos sus valores naturales cabe destacar su gran belleza paisajística, sin duda uno de los parajes imprescindibles a visitar en la Serranía alta de Cuenca." ]
			},
			"precio":{
				"desdeMadrid":161,
				"desdeCuenca":108
			}
		},{
			"id":19,
			"nombre":"Ruta 19: Balneario Solán de Cabras-Laguna del Tobar-Huélamo.",
			"zona":"serrAlta",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta19.png",
			"imagenes":[ "solanCabras.png","lagunaTobar.png","huelamo.png" ],
			"piesFoto":[ "Bella instantánea del Hostal Balneario Solán de Cabras.",
			             "La Laguna de El Tobar en todo su esplendor.",
			             "Vista exterior del pueblo de Huélamo." ],
			"parada1":{
				"titulo":"Naturaleza, hombre, y agua. Tres elementos que no pueden vivir separados, y que tienen en el Real Balneario de Solán de Cabras, un pequeño paraíso:",
				"descripcion":[ "Sus aguas no han sufrido variación desde el primer análisis mandado realizar por Carlos III.",
								"Son de mineralización débil, hipotónicas, bicarbonatadas, y cálcico-litínicas.",
								"Tanto bebidas como en baños, son idóneas para afecciones de riñón, enfermedades reumáticas y problemas digestivos.",
								"Todo ello, rodeado de paisajes espectaculares, y una exhuberante riqueza botánica para alcanzar el equilibrio mental y físico a que el balneario decisivamente contribuye." ]
			},
			"parada2":{
				"titulo":"Paraje natural increíble, que combina un paisaje espectacular con la posibilidad de darte un chapuzón, ya que La Laguna de El Tobar es una de las zonas de baño autorizadas por la Consejería de Sanidad de Castilla-La Mancha:",
				"descripcion":[	"Están formadas por la Laguna Grande, la Laguna Pequeña y la Laguna Ciega en la actualidad desaparecida.",
								"La Laguna Pequeña está rodeada por una espesa vegetación por lo que no suele ser visible.",
								"La Laguna Grande se alimenta de forma natural por manantiales, el afluente “Arroyo de la Madre” de caudal estacional y muy variable y por manantiales salinos muy profundos.",
								"El paisaje kárstico visible es digno de admirar, debiado a que se ha conformado a lo largo de los siglos por la acción del agua sobre rocas calcáreas.",
								"El lugar fue declarado Reserva Natural de Castilla-La Mancha, Refugio de Fauna y espacio protegido de la Red Natura 2000.",
								"Este reconocimiento fue debido a la singularidad tan importante que posee la laguna, pues en la superficie el agua es dulce pero a partir de los doce metros el agua es salada.",
								"En lo referente a la fauna, abundan las aves acuáticas como el porrón común, la focha común o el ánade real, sin olvidarnos de su gran población de nutrias.",
								"Con respecto a la flora, podemos observar en la ribera de la laguna, chopos, masiegas, eneas, carrizos y mimbre, además de su excepcional vegetación acuática como la espiga de agua y el nenúfar blanco."	]
			},
			"parada3":{
				"titulo":"Huélamo llama poderosamente la atención por su ubicación única y su entorno natural:",
				"descripcion":[	"El Castillejo.",
								"Iglesia Parroquial de la Asunción.",
								"Ermita de la Virgen del Pilar.",
								"Barranco del Judío.",
								"Castillo de Huélamo.",
								"Ayuntamiento.",
								"Área recreativa de El Pozuelo." ]
			},
			"precio":{
				"desdeMadrid":146,
				"desdeCuenca":93
			}
		},{
			"id":20,
			"nombre":"Ruta 20: Mirador Hoz de Tragavivos-Valdemeca-Huerta del Marquesado.",
			"zona":"serrAlta",
			"oferta":true,
			"paradas":3,
			"miniatura":"ruta20.png",
			"imagenes":[ "hozTragavivos.png","valdemeca.png","huertaMarquesado.png" ],
			"piesFoto":[ "Ruta de la Hoz de Tragavivos.",
			             "Tarde de toros, uno de los Paisajes Ilustrados de Valdemeca.",
			             "Lavadero público de Huerta del Marquesado." ],
			"parada1":{
				"titulo":"Su nombre ya nos da una idea de la intensidad del recorrido de la Hoz de Tragavivos, cuyo itinerario está considerado como uno de los más sugerentes y atractivos de la Serranía de Cuenca:",
				"descripcion":[ "La ruta de la hoz comienza en el embalse del Molino de la Chincha, y por ella discurre el río Guadiela, que ya lleva en este tramo las aguas del río Cuervo.",
								"Se dirige por tierras poco accesibles hasta el silencioso pueblo de La Herrería de Santa Cristina, una pedanía del municipio de Carrascosa que cuenta con una zona deshabitada y otra con pocos habitantes.",
								"Son estas tierras de abundantes pinares, tejos y robles, y prácticamente vírgenes, a las que no se llega por carreteras de asfalto, sólo por caminos y por bosques.",
								"Merece la pena acercarse al mirador de la Hoz de Somera, que se encuentra en el término municipal de Carrascosa.",
								"La dificultad de la ruta es más bien baja para senderistas con experiencia, y algo alta para personas no habituadas.",
								"No es apta para niños ni para personas que sufran de vértigo." ]
			},
			"parada2":{
				"titulo":"Valdemeca sorprende al excursionista con su encanto rural, su patrimonio arquitectónico y su conocido Paisaje Ilustrado. Mucho bueno e interesante por conocer:",
				"descripcion":[	"Paisaje Ilustrado de Valdemeca (colección de 18 esculturas que muestran escenas de la vida cotidiana del pueblo, obra de Luís Zafrilla).",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Ayuntamiento.",
								"Área recreativa La Dehesilla." ]
			},
			"parada3":{
				"titulo":"Solo el majestuoso paraje natural de Huerta del Marquesado ya es digno de ser visitado, sin olvidarnos de su fantástico patrimonio religioso y civil:",
				"descripcion":[	"Cauce de agua a la entrada del pueblo.",
								"Plaza de la Iglesia.",
								"Iglesia Parroquial de Santa María Magdalena.",
								"Lavadero público.",
								"Museo del Agua Clara (itinerario artístico urbano).",
								"Horno.",
								"Merendero de San Roque.",
								"Molino del Batán.",
								"Río Laguna.",
								"Paisaje Ilustrado creado por Luis Zafrilla." ]
			},
			"precio":{
				"desdeMadrid":128,
				"desdeCuenca":84
			}
		},{
			"id":21,
			"nombre":"Ruta 21: Cuenca-La Ciudad Encantada-Ventano del Diablo.",
			"zona":"serrMediaCampiSerrBaja",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta21.png",
			"imagenes":[ "cuenca.png","ciudadEncantada.png","ventanoDiablo.png" ],
			"piesFoto":[ "Casas Colgadas de Cuenca.",
			             "Tormo Alto en La Ciudad Encantada.",
			             "El Mirador del Ventano del Diablo." ],
			"parada1":{
				"titulo":"La ciudad de Cuenca cuenta con un paisaje único, que combina a la perfección arquitectura y naturaleza, de los más bonitos de España y además es ciudad Patrimonio de la Humanidad desde 1996:",
				"descripcion":[ "Plaza Mayor.",
								"Ayuntamiento.",
								"Convento de San Pedro de las Justinianas.",
								"Catedral de Santa María y San Julián.",
								"Casas Colgadas.",
								"Puente San Pablo.",
								"Museo de Arte Abstracto Español.",
								"Parador de Turismo o Antiguo Convento de San Pablo.",
								"Museo Torner.",
								"Cerro del Socorro y Monumento al Sagrado Corazón de Jesús.",
								"Paseo del Huécar.",
								"Museo de las Ciencias de Castilla La-Mancha.",
								"Calle Alfonso VIII.",
								"Iglesia de El Salvador.",
								"Rascacielos de San Martín y Santa Catalina.",
								"Plaza y Torre de Mangana.",
								"Puente de San Antón.",
								"Iglesia de la Virgen de la Luz.",
								"Paseo del Júcar.",
								"Museo Paleontológico de Castilla-La Mancha.",
								"Ermita de las Angustias.",
								"Barrio del Castillo.",
								"Castillo y Arco de Bezudo.",
								"Archivo Histórico.",
								"Mirador del Rey." ]
			},
			"parada2":{
				"titulo":"La Ciudad Encantada es sin duda uno de los parajes más espectaculares de nuestro país, donde podrás conocer y aprender el proceso geológico del karst y admirar sus caprichosas formaciones:",
				"descripcion":[	"Su origen se remonta a hace 90 millones de años, cuando la Ciudad Encantada formaba parte del fondo del mar de Thetis.",
								"Se trataba de aguas tranquilas, lo que propició la deposición de sales, en especial carbonato cálcico.",
								"Al final del Cretácico y como consecuencia de la orogenia alpina, el mar se retiró y el lecho marino, compuesto de piedra caliza, emergió a la superficie.",
								"Miles de años de acción del agua, del viento y del hielo hacen que hoy podamos contemplar este impresionante fenómeno geológico en el que sus visitentes disfrutarán de un mágico entorno donde dejar correr la imaginación." ]
			},
			"parada3":{
				"titulo":"El Ventano del Diablo es un mirador natural en forma de cueva. Ubicado en el margen del río Júcar, desde él podremos disfrutar de las espectaculares vistas del barranco del Júcar:",
				"descripcion":[	"Es una parada recomendada en el camino si visitas la Sierra de Cuenca, se encuentra al pie de la carretera que une el pueblo de Villalba de la Sierra con la Ciudad encantada.",
								"Recibe este nombre por ser el lugar donde el Demonio realizaba sus sesiones de brujería y empujaba al abismo a quienes se asomaran por las ventanas al vacío.",
								"Una leyenda que le encaja a la perfección a este curioso mirador natural, al que la erosión kárstica sobre la roca caliza ha moldeado a capricho, quedando un punto turístico emblemático.",
								"Este mirador también da nombre al Barranco del río Júcar, donde se realizan actividades como el Barranquismo acuático, y la famosa Vía Ferrata del Ventano del Diablo." ]
			},
			"precio":{
				"desdeMadrid":148,
				"desdeCuenca":94
			}
		},{
			"id":22,
			"nombre":"Ruta 22: Uña-La Balsa de Valdemoro-Sierra-Cañete.",
			"zona":"serrMediaCampiSerrBaja",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta22.png",
			"imagenes":[ "unha.png","laBalsa.png","canhete.png" ],
			"piesFoto":[ "Ermita de la Virgen del Espinar de Uña.",
			             "Fuente de la Balsa en el paraje de La Balsa de Valdemoro-Sierra.",
			             "Vista desde el río del Castillo de Cañete." ],
			"parada1":{
				"titulo":"Uña es una de esas villas encantadoras donde la naturaleza apabulla la visitante:",
				"descripcion":[ "Plaza de la Constitución.",
								"Iglesia Parroquial de San Miguel Arcángel.",
								"Casas de marcado Estilo Serrano.",
								"Mirador de la Laguna."
								"Ermita de la Virgen del Espinar.",
								"Piscifactoría regional 'Rincón de Uña'.",
								"Paraje de El Escalerón.",
								"Mirador de El Refrentón.",
								"Monumento natural de La Raya." ]
			},
			"parada2":{
				"titulo":"Se trata de uno de los tesoros mejor escondidos en la provincia de Cuenca, un prodigio de la naturaleza en las afueras de la villa de Valdemoro-Sierra:",
				"descripcion":[	"De camino a la Balsa de Valdemoro-Sierra, hallamos vistosos cultivos de mimbre, con su clásica tonalidad rojiza.",
								"El merendero, construido por la Sociedad de Cazadores de Valdemoro-Sierra, cuenta con diversos espacios para hacer barbacoas.",
								"Al lado de este refugio se localiza la Fuente de La Balsa, hecha de piedra, en la cual uno se puede refrescar.",
								"La joya escondida de la Balsa de Valdemoro-Sierra es, sin lugar a dudas, su hermosa cascada que destaca por su longitud.",
								"El caudal que se precipita por esta barrera tobácea es inmenso, y dada su anchura no deja indiferente a nadie.",
								"Tras precipitarse, forma algunas pozas en las que muchos turistas y vecinos de Valdemoro-Sierra se bañan en verano." ]
			},
			"parada3":{
				"titulo":"Cañete enamora al visitante con su mezcla de naturaleza, patrimonio y tradición. Es difícil quedarse con uno de sus muchos encantos:",
				"descripcion":[	"Muralla Musulmana.",
								"Castillo de Cañete.",
								"Huerto de Doña Julia.",
								"Puerta de San Bartolomé.",
								"Puerta de la Virgen.",
								"Paisaje Ilustrado de Luis Zafrilla.",
								"Ermita de Nuestra Señora de la Zarza.",
								"Paraje de El Postigo.",
								"Plaza Palacio del Marqués.",
								"Iglesia Parroquial de Santiago Apóstol.",
								"Puerta de las Eras.",
								"Plaza Mayor.",
								"Casa de D. Miguel Romero Saiz.",
								"Ayuntamiento.",
								"Fuente de 1887.",
								"Iglesia de San Julián.",
								"Escultura de don Álvaro de Luna.",
								"Puerta del Rey." ]
			},
			"precio":{
				"desdeMadrid":136,
				"desdeCuenca":82
			}
		},{
			"id":23,
			"nombre":"Ruta 23: Torcas de los Palancares-Cañada del Hoyo-Ciudad Romana de Valeria.",
			"zona":"serrMediaCampiSerrBaja",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta23.png",
			"imagenes":[ "torcasPalancares.png","canhadaHoyo.png","valeria.png" ],
			"piesFoto":[ "Toma aérea de las Torcas de los Palancares.",
			             "Puente del Milano en Cañada del Hoyo.",
			           	 "Foto aérea de la Ciudad romana de Valeria." ],
			"parada1":{
				"titulo":"Prueba de las maravillas y las sorpresas con que la naturaleza obsequia al viajero son las Torcas, abismos inesperados en pleno Monte de los Palancares:",
				"descripcion":[ "Las Torcas son un conjunto de grandes depresiones en terreno calcáreo, hundimientos con mucha profundidad y extenso diámetro provocadas por la paciente labor disolvente de las aguas subterráneas.",
								"El conjunto está formado por 30 torcas con características diversas: por ejemplo, la más extensa, llamada Torca Larga, mide 10,27 hectáreas y la más profunda es la de las Colmenas, con 90,93 metros de altura, aunque quizá la más espectacular sea la del Lobo que ofrece una vista con profundas y desnudas paredes verticales.",
							  	"Existen dos recorridos previstos que el visitante puede elegir según el tiempo que dedique a la visita.",
							  	"El primero se puede recorrer en aproximadamente 30 minutos y en él se visitan 5 torcas, mientras que el segundo se completa en aproximadamente una hora y media o dos horas.",
							  	"Es recomendable para su visita llevar calzado cómodo, ya que el recorrido se hace a través de sendas y caminos." ]
			},
			"parada2":{
				"titulo":"Cañada del Hoyo, maravilla a sus visitantes con su encanto serrano, sus construcciones fascinantes y sus famosas y espectaculares lagunas. Mucho por contar:",
				"descripcion":[	"Rutas de las Lagunas de Cañada del Hoyo (a 4.4 Km).",
								"Monumento 'en memoria de las víctimas y los que colaboraron en el accidente del túnel de los Palancares en 1960'.",
								"Castillo del Buen Suceso.",
								"Plaza Párroco Juan Montero.",
								"Ayuntamiento.",
								"Fuente y Abrevadero de 1870.",
								"Iglesia Parroquial de Nuestra Señora de las Nieves.",
								"Puente Romano.",
								"Puente del Milano (a 3.2 Km).",
								"Ermita de Nuestra Señora de los Ángeles (a 7.4 Km).",
								"Estación de Tren de Cañada del Hoyo (a 2.3 Km)." ],
			},
			"parada3":{
				"titulo":"Valeria se nos muestra como una joya de la estructura urbanística hispano-romana. En ella se observan todos los elementos esenciales de la planificación romana:",
				"descripcion":[	"El Foro. Era el centro administrativo, político y religioso de la ciudad, sus principales actividades eran la administración de justicia y los negocios.",
								"Las Cisternas. Son los cuatro aljibes donde termina el acueducto de Valeria.",
								"La Basílica. Espacio cubierto dentro del cual, en caso de clima desapacible, tenían lugar las actividades que se desarrollaban en el foro.",
								"La Curia. Edificio en el que se reunía el senado municipal, que ostentaba el máximo poder de la ciudad.",
								"El Criptopórtico. Era una galería cubierta que rodeaba al foro, y que podía hacer las funciones de calle, almacén etc.",
								"La Escalinata Monumental de Entrada al Edificio de la Exedra. Es muy probable que aquí se encontrara el templo dedicado al culto imperial.",
								"Las Tabernaes. Eran locales dedicados a usos comerciales.",
								"Lado Sur del Foro. Estaba formado por un muro de contención que se quiebra a mitad de su recorrido por una Exedra rectangular.",
								"El Ninfeo del lado este del Foro. Formado por un gran muro ocupado por unos nichos en los que había estatuas, y el agua surgía de los orificios." ]
			},
			"precio":{
				"desdeMadrid":165,
				"desdeCuenca":111
			}
		},{
			"id":24,
			"nombre":"Ruta 24: Moya-Chorreras del Cabriel-Cardenete.",
			"zona":"serrMediaCampiSerrBaja",
			"oferta":false,
			"paradas":3,
			"miniatura":"ruta24.png",
			"imagenes":[ "moya.png","chorrerasCabriel.png","cardenete.png" ],
			"piesFoto":[ "Ruinas de la antigua Villa de Moya.",
			             "Las Chorreras del río Cabriel.",
			             "Castillo de Cardenete." ],
			"parada1":{
				"titulo":"La villa medieval de Moya es una de las joyas más preciadas de la provincia. Declarada Conjunto Histórico-Artístico, sus ruinas repletas de tesoros nos trasladan a su época de esplendor:",
				"descripcion":[ "Puerta de los Carros.",
								"Vía la Carrerilla. "
								"Puerta de la Villa.",
								"Arco Romano.",
								"Iglesia de San Bartolomé.",
								"Puerta de San Diego.",
								"La Coracha.",
								"Torre de San Roque.",
								"Torre del Agua.",
								"Puerta de la Calzadilla.",
								"Iglesia de San Miguel.",
								"Iglesia de San Pedro.",
								"Convento de la Concepción Franciscana.",
								"Iglesia de la Santísima Trinidad.",
								"Casa del Ayuntamiento.",
								"Antiguo Pósito.",
								"Iglesia de Santa María la Mayor.",
								"Puerta de los Ojos.",
								"Hospital de la Madre de Dios.",
								"Iglesia de San Juan.",
								"Puerta de San Juan.",
								"Castillo de los Bobadilla.",
								"La Albacara." ]
			},
			"parada2":{
				"titulo":"El Monumento Natural de las Chorreras del Cabriel, es un precioso paraje que todo buen aficionado a la naturaleza no debería dejar de visitar:",
				"descripcion":[	"Este entorno natural, alberga saltos, cascadas y pozas de agua cristalina que llevan formándose desde hace miles de años.",
								"La zona en la que se encuentran fue declarada en 2019 Reserva de la Biosfera del Valle del Río Cabriel.",
								"En este espacio natural vivo pueden realizarse actividades como el senderismo, los deportes acuáticos o el turismo de naturaleza, sobre todo la observación de aves, pero siempre respetando la naturaleza.",
								"La ruta de las Chorreras tiene una extensión de cuatro kilómetros, y va siguiendo el cauce del Cabriel.",
								"Este río está considerado como uno de los más limpios de Europa, al no pasar sus aguas por ninguna población antes de llegar al pueblo de Enguídanos.",
								"Esto hace que no sea extraño ver numerosos peces, e incluso nutrias." ]
			},
			"parada3":{
				"titulo":"Cardenete cuenta con un buen número de interesantes edificios religiosos y civiles, además del hermoso entorno natural que rodea a la localidad:",
				"descripcion":[	"Río Cabriel.",
								"Antiguo Ayuntamiento.",
								"Fuente Romana de los dos Caños.",
								"Iglesia Parroquial de Nuestra Señora de la Asunción.",
								"Plaza de los Sanochaores.",
								"Ayuntamiento.",
								"Fuente de la Cornuda.",
								"Castillo de Cardenete.",
								"Lavadero adosado.",
								"Fuente del Tornajo.",
								"Centro de Dinamización Turística sobre Recursos Micológicos (Cueva Natural).",
								"Museo Etnológico (Cueva Natural).",
								"Fuente Chica.",
								"Ermita de San Antonio de Padua.",
								"Casa del Ermitaño y su Fuente Romana.",
								"Cerro del Castillo." ]
			},
			"precio":{
				"desdeMadrid":165,
				"desdeCuenca":111
			}
		},{
			"id":25,
			"nombre":"Ruta 25: Palomera-Fuentes-Arcas.",
			"zona":"serrMediaCampiSerrBaja",
			"oferta":true,
			"paradas":3,
			"miniatura":"ruta25.png",
			"imagenes":[ "palomera.png","fuentes.png","arcas.png" ],
			"piesFoto":[ "Casas debajo de una mole de roca en Palomera.",
			             "Puente Romano de Fuentes.",
			             "Iglesia de la Natividad de Nuestra Señora de Arcas."],
			"parada1":{
				"titulo":"La preciosa villa de Palomera, escondida a la vera del río Huécar, no posee todo el crédito turístico que merece, pues alberga diferentes tesoros, la mayoría naturales:",
				"descripcion":[ "Casas típicas Serranas.",
								"Plaza del Ayuntamiento.",
								"Casa Consistorial.",
								"Fuente de dos Caños.",
								"Mirador a la hoz del Huécar.",
								"Iglesia Parroquial de los Santos Justo y Pastor.",
								"Pocetas del Huécar.",
								"Puente Romano.",
								"Cueva de los Moros.",
								"Sendero de los Ceños.",
								"Sendero de la Hoz del Huécar." ]
			},
			"parada2":{
				"titulo":"Los encantos de Fuentes no son pocos, pues este pueblo de la serranía Media es conocido, además de por sus múltiples construcciones de interés, por el Yacimiento de 'Lo Hueco':",
				"descripcion":[	"Centro de Interpretación de Lo Hueco (antiguo Ayuntamiento).",
								"Fuente y abrevadero del año 2003.",
								"Ermita de Nuestra Señora de Gracia.",
								"Puente Romano.",
								"Iglesia Parroquial de la Asunción.",
								"Plaza Mayor.",
								"Estatua del Titanosaurio 'Epi'.",
								"Complejo lagunar del Río Moscas." ],
			},
			"parada3":{
				"titulo":":",
				"descripcion":[	"Iglesia de Nuestra Señora de la Natividad.",
								"Pinar de San Pedro.",
								"Ermita de San Isidro.",
								"Complejo Lagunar de Arcas (Lagunas de Ballesteros).",
								"Río San Martín." ]
			},
			"precio":{
				"desdeMadrid":96,
				"desdeCuenca":52
			}
		},{
			"id":26,
			"nombre":"Ruta 26: Ruta de los pueblos pequeños.",
			"zona":"varias",
			"oferta":true,
			"paradas":9,
			"miniatura":"ruta26.png",
			"imagenes":[ "horcajadaTorre.png","alcazarRey.png","huelves.png",
						 "elAcebron.png","torrubiaCampo.png","pozorrubioStgo.png",
						 "almendros.png","villarubio.png","almonacidMarquesado.png" ],
			"piesFoto":[ "Cuevas del Vino en Horcajada de la Torre.",
			             "Casa Consistorial de Alcazar del Rey.",
			             "Fuente en el parque de El Pilar de Huelves.",
			             "Iglesia Parroquial de Santo Domingo de Silos del pueblo de El Acebrón.",
			             "Vista externa del municipio de Torrubia del Campo.",
			             "La Iglesia Parroquial de Santiago Apóstol de Pozorrubio.",
			             "La Iglesia Parroquial de la Invención de la Santa Cruz de Almendros.",
			             "La Iglesia Parroquial de Nuestra Señora del Villar a pie de calle.",
			             "Ayuntamiento de Almonacid del Marquesado." ],
			"parada1":{
				"titulo":"Sobre un altozano, paciente y tranquila, Horcajada de la Torre espera a los visitantes en la ribera del Gigüela:",
				"descripcion":[ "Iglesia Parroquial de San Pedro Apostol.",
								"Plaza Mayor.",
								"Cuevas de Vino.",
								"Ermita de Nuestra Señora de los Remedios.",
								"Pósito Pío.",
								"Ermita de Nuestra Señora de la Paz.",
								"Casa de Postas.",
								"Cruz de Piedra.",
								"El Telégrafo." ]
			},
			"parada2":{
				"titulo":"Alcázar del Rey, situado en La Mancha Alta conquense, tiene interesantes monumentos, entre los que destacan:",
				"descripcion":[	"Iglesia de Santo Domingo de Silos.",
								"Ayuntamiento.",
								"Ermita de San Sebastián.",
								"Ermita de la Magdalena.",
								"Ermita de Santa Ana.",
								"Restos del Molino.",
								"Chozas de los Pastores.",
								"Tumbas Romanas de la Ballestera, así como vestigios de la Vía Romana." ]
			},
			"parada3":{
				"titulo":"Entre la Mancha Alta y la Alcarria, hallamos la localidad de Huelves. Su entorno natural y las construcciones de su nucleo urbano son dignos de contemplar:",
				"descripcion":[	"Plaza de la Iglesia.",
								"Iglesia Parroquial de San Miguel Arcángel.",
								"Ayuntamiento.",
								"Casa de los Señores de Parada.",
								"Ermita de la Virgen de la Cuesta.",
								"Restos del Castillo de Acuña.",
								"Parque Natural de El Pilar y su Gran Pilón." ]
			},
			"parada4":{
				"titulo":"El Acebrón se encuentra ubicado en llano, a los márgenes del río Bedija, que lo recorre en dirección Norte. Sus calles componen un entramado irregular, salpicadas de plazuelas:",
				"descripcion":[ "Iglesia Parroquial de Santo Domingo de Silos.",
								"Ayuntamiento." ]
			},
			"parada5":{
				"titulo":"Torrubia del Campo, Relax, Piedra, y Románico en La Mancha alta de Cuenca:",
				"descripcion":[	"Ermita de San Isidro y de San Cristóbal.",
								"Pozo de la Virgen.",
								"Hornacina de la Santa Cara de Dios.",
								"Casas Señoriales con Escudos Heráldicos.",
								"Plaza de la Iglesia.",
								"Ayuntamiento."
								"Iglesia Parroquial de Nuestra Señora del Valle.",
								"Altar de la Virgen del Valle, obra de Curva de Zésar." ]
			},
			"parada6":{
				"titulo":"Además de su rica historia, el pueblo de Pozorrubio de Santiago cuenta con un bonito conjunto urbano en el que sobresalen:",
				"descripcion":[	"Pozo del Pilar.",
								"Ayuntamiento.",
								"Casa-Palacio de los Portillos.",
								"Pozo de la Celadilla.",
								"Iglesia Parroquial de Santiago Apóstol.",
								"Restos del Acueducto en las 'Huertas de San Francisco'.",
								"Ermita del Calvario.",
								"Ermita de Nuestra Señora de la Soledad.",
								"Ermita de San Gregorio Nacianceno.",
								"Museo Rural.",
								"Fuente de El Pilarejo." ]
			},
			"parada7":{
				"titulo":"El afable municipio de Almendros destaca, además de por su patrimonio civil, gran parte localizado en su periferia; por su patrimonio cultural:",
				"descripcion":[ "Plaza de España.",
								"Iglesia Parroquial de la Invención de la Santa Cruz.",
								"Ermita de Nuestra Señora de la Concepción.",
								"Abrevadero del Cañuelo.", 
								"Pozo de San Roque.",
								"Chozo del Tío Jarete.",
								"Chozo de Ribao." ]
			},
			"parada8":{
				"titulo":"La arquitectura popular de Villarrubio es típica manchega, con paredes totalmente blancas y casas de labor enormes con amplios patios:",
				"descripcion":[	"Iglesia Parroquial de Nuestra Señora del Villar.",
								"Cruz en memoria del fallecido Cantante Nino Bravo." ]
			},
			"parada9":{
				"titulo":"Situado en el entorno del cauce del Río Cigüela, Almonacid del Marquesado es famoso, por sus extraordinarias y famosas fiestas populares de 'La Endiablada':",
				"descripcion":[	"Plaza Nacional.",
								"Iglesia Parroquial de Santiago Apóstol.",
								"Ayuntamiento.",
								"Arca Romana." ] 
			},
			"precio":{
				"desdeMadrid":79,
				"desdeCuenca":52
			}
		}
	]
}